<p>
    <b><span style="font-size: 14pt;">Доставка транспортными компаниями</span></b>
</p>
<p>
    *Доставка транспортными компаниями осуществляется с понедельника по субботу с 7:00 по 22:00 по МСК.<br>
</p>
<p>
    <b><span style="font-size: 14pt;">Самовывоз со склада в Москве</span></b>
</p>
<p>
    Вы можете забрать товар со склада по адресу ул. Нижние поля 31 строение 1,  при наличии доверенности, паспорта, печати.
    С понедельника по пятницу с 9:30 по 18:00.
    <br>
</p>
<p>
    В субботу и воскресенье по предварительному согласованию.<br>
</p>
<p>
    <b><span style="font-size: 14pt;">Срок отгрузки-доставки:</span></b>
</p>
<ul type="disc">
    <li>В зависимости от вашего региона проживания, доставка занимает разное время.</li>
    <li>Со склада в день оплаты, только после поступления денежных средств на р/с нашей компании, либо можно на следующий день после оплаты.</li>
    <li>Дату и время отгрузки согласовывайте с менеджером.</li>
</ul>
